Repository: owntracks/ios
Catalog: OwnTracks/OwnTracks/*.lproj/InfoPlist.strings
Languages: da, fr, gl, nl, ru, sv, tr

source: CFBundleDisplayName
da: Sauron
fr: OwnTracks
gl: Sauron
nl: OwnTracks
ru: OwnTracks
sv: OwnTracks
tr: Sauron

source: CFBundleName
da: Sauron
fr: OwnTracks
gl: Sauron
nl: OwnTracks
ru: OwnTracks
sv: OwnTracks
tr: Sauron

source: NSCameraUsageDescription
da: OwnTracks bruger dit kamera når anmodet om at oprette et kort
fr: OwnTracks utilise votre appareil photo sur demande pour créer une Carte
gl: OwnTracks usa a súa cámara a petición para crear unha Tarxeta
nl: OwnTracks gebruikt op verzoek uw camera om een kaart te maken
ru: OwnTracks использует вашу камеру для создания карточки
sv: OwnTracks använder din kamera på begäran för att skapa ett kort
tr: OwnTracks, bir Kart oluşturmak için istek üzerine kameranızı kullanır

source: NSContactsUsageDescription
da: Hvis du tillader at OwnTracks tilgår dine kontakter, kan du linke dine enheder til kontakter. Derefter vil OwnTracks vise kontaktnavn og -billede i stedet for device id. Ingen information fra din addressebog vil blive sendt til servere.
fr: Si vous autorisez Owntracks accéder à vos contacts, vous pourrez lier vos appareils aux contacts. Owntracks affichera le nom du contact et son image au lieu du numéro d'appareil. aucun contact de votre répertoire ne sera transmis au serveur.
gl: Se permite que OwnTracks acceda aos seus contactos, pode vincular os seus dispositivos aos contactos. OwnTracks amosará entón o nome e a imaxe do contacto no canto do ID do dispositivo. Non se enviará ningunha información do seu caderno de enderezos a ningún servidor.
nl: Als u OwnTracks toegang geeft tot uw contacten, kunt u uw apparaten aan contacten koppelen. OwnTracks geeft dan de naam en afbeelding van de contactpersoon weer in plaats van de apparaat-ID. Er wordt geen informatie uit uw adresboek ge√ºpload naar een server.
ru: Если вы разрешите OwnTracks доступ к вашим контактам, вы сможете связать свои устройства с контактами. Тогда OwnTracks будет отображать имя и изображение контакта вместо идентификатора устройства. Никакая информация из вашей адресной книги не будет загружена на какой-либо сервер.
sv: Om du tillåter OwnTracks att komma åt dina kontakter kan du länka dina enheter till kontakter. OwnTracks visar sedan kontaktnamnet och bilden istället för enhets-ID. Ingen information från din adressbok laddas upp till någon server.
tr: OwnTracks'in kişilerinize erişmesine izin verirseniz, cihazlarınızı kişilere bağlayabilirsiniz. OwnTracks, cihaz kimliği yerine kişi adını ve resmini gösterecektir. Adres defterinize ait hiçbir bilgi herhangi bir sunucuya yüklenmeyecektir.

source: NSLocationAlwaysAndWhenInUseUsageDescription
da: Din position er brugt til at dele og gemme på en server som du vælger
fr: Votre position est partagée et enregistré sur le serveur de votre choix
gl: A súa localización úsase para compartila e gravala nun servidor da súa escolla
nl: Uw locatie wordt gebruikt om deze te delen en op te nemen op een server naar keuze
ru: Ваше местоположение сохраняется и обрабатывается на выбранном вами сервере
sv: Din plats används för att dela och spara den på en server du väljer
tr: Konumunuz, onu seçtiğiniz bir sunucuya paylaşmak ve kaydetmek için kullanılır

source: NSLocationAlwaysUsageDescription
da: Din position er brugt til at dele og gemme på en server som du vælger
fr: Votre position est partagée et enregistré sur le serveur de votre choix
gl: A súa localización úsase para compartila e gravala nun servidor da súa escolla
nl: Uw locatie wordt gebruikt om deze te delen en op te nemen op een server naar keuze
ru: Ваше местоположение сохраняется и обрабатывается на выбранном вами сервере
sv: Din plats används för att dela och spara den på en server du väljer
tr: Konumunuz, onu seçtiğiniz bir sunucuya paylaşmak ve kaydetmek için kullanılır

source: NSLocationUsageDescription
da: Din position er brugt til at dele og gemme på en server som du vælger
fr: Votre position est partagée et enregistré sur le serveur de votre choix
gl: A súa localización úsase para compartila e gravala nun servidor da súa escolla
nl: Uw locatie wordt gebruikt om deze te delen en op te nemen op een server naar keuze
ru: Ваше местоположение сохраняется и обрабатывается на выбранном вами сервере
sv: Din plats används för att dela och spara den på en server du väljer
tr: Konumunuz, onu seçtiğiniz bir sunucuya paylaşmak ve kaydetmek için kullanılır

source: NSLocationWhenInUseUsageDescription
da: Din position er brugt til at dele og gemme på en server som du vælger
fr: Votre position est partagée et enregistré sur le serveur de votre choix
gl: A súa localización úsase para compartila e gravala nun servidor da súa escolla
nl: Uw locatie wordt gebruikt om deze te delen en op te nemen op een server naar keuze
ru: Ваше местоположение сохраняется и обрабатывается на выбранном вами сервере
sv: Din plats används för att dela och spara den på en server du väljer
tr: Konumunuz, onu seçtiğiniz bir sunucuya paylaşmak ve kaydetmek için kullanılır

source: NSMotionUsageDescription
da: OwnTracks leverer dit antal skridt, etager bestiget og tilbagelagt distance ved anmodning
fr: OwnTracks fournit sur demande votre nombre de pas, les étages montés et la distance parcourue
gl: OwnTracks ofrece, baixo petición, o reconto de pasos, os pisos subidos e a distancia percorrida
nl: OwnTracks levert uw stappentelling, opgelopen trappen en gelopen afstand op verzoek
ru: OwnTracks передает количество ваших шагов, пройденных этажей и расстояние по запросу
sv: OwnTracks levererar stegräkning, antal trappor och avstånd vid förfrågan
tr: OwnTracks, istek üzerine adım sayınızı, çıkılan katları ve yürünen mesafeyi verir

source: OwnTracks CER File
da: OwnTracks CER-fil
fr: Fichier OwnTracks CER
gl: Ficheiro CER de OwnTracks
nl: OwnTracks CER-bestand
ru: OwnTracks серт файл
sv: OwnTracks CER-fil
tr: OwnTracks CER Dosyası

source: OwnTracks Configuration File
da: OwnTracks Konfigurationsfil
fr: Fichier de configuration Owntracks
gl: Ficheiro de configuración de OwnTracks
nl: OwnTracks-configuratiebestand
ru: OwnTracks файл конфигурации
sv: OwnTracks konfigurationsfil
tr: OwnTracks Yapılandırma Dosyası

source: OwnTracks PKCS12 File
da: OwnTracks PKCS12 Fil
fr: Fichier PXCS12 Owntracks
gl: Ficheiro PKCS12 de OwnTracks
nl: OwnTracks PKCS12-bestand
ru: OwnTracks PKCS12 файл
sv: OwnTracks PKCS12-fil
tr: OwnTracks PKCS12 Dosyası

source: OwnTracks Waypoints File
da: OwnTracks rutepunkter-fil
fr: Fichier de Waypoints OwnTracks
gl: Ficheiro de puntos de paso de OwnTracks
nl: OwnTracks Waypoints-bestand
ru: Файл путевых точек OwnTracks
sv: OwnTracks vägpunkts-fil
tr: OwnTracks Yol Noktaları Dosyası
