Repository: owntracks/ios
Catalog: OwnTracks/OwnTracks/*.lproj/Localizable.strings
Languages: da, de, gl, nl, ru, sv, tr

source: a region
da: en region
de: Eine Region
gl: unha zona
nl: een regio
ru: регион
sv: ett område
tr: bölge

source: Address resolver disabled
da: Adressebestemmer slået fra
de: Adressenauflösung ist deaktiviert
gl: O resolvedor de enderezos está desactivado
nl: Adresoplosser uitgeschakeld
ru: Определение адреса отключено
sv: Adressupplösning avstängd
tr: Adres çözümleyici devre dışı

source: Address resolver failed
da: Adressebestemmer fejlede
gl: Produciuse un fallo na resolución de enderezos
nl: Adres resolver mislukt
ru: Ошибка определения адреса
sv: Adressfråga misslyckades
tr: Adres çözücü başarısız oldu

source: Addressbook Access
da: Adgang til Adressebog
de: Zugriff auf das Adressbuch
gl: Acceso ao caderno de enderezos
nl: Toegang tot adresboek
ru: Доступ к адресной книге
sv: Åtkomst till kontakter
tr: Adres Defterine Erişim

source: App is not allowed to use location services
da: App er ikke tilladt at bruge lokationstjenester
de: Die App darf Ortungsdienste nicht nutzen
gl: A aplicación non ten permiso para usar os servizos de localización
nl: App mag geen locatiediensten gebruiken
ru: Приложению не разрешено использовать службы определения местоположения
sv: Appen får inte använda platstjänster
tr: Uygulamanın konum hizmetlerini kullanmasına izin verilmiyor

source: App is not allowed to use location services in background
da: App er ikke tilladt at bruge lokationstjenester i baggrunden
de: Die App ist nicht berechtigt Ordnungsdienste im Hintergrund zu nutzen
gl: A aplicación non ten permiso para usar os servizos de localización en segundo plano
nl: De app mag geen locatiediensten op de achtergrond gebruiken
ru: Приложению не разрешено использовать службы определения местоположения в фоновом режиме
sv: Appen får inte använda platstjänster i bakgrunden
tr: Uygulamanın arka planda konum hizmetlerini kullanmasına izin verilmiyor

source: App is not allowed to use location services yet
da: App er ikke tilladt at bruge lokationstjenester endnu
de: Die App ist noch nicht berechtigt Ortungsdienste zu nutzen
gl: A aplicación aínda non ten permiso para usar os servizos de localización
nl: App mag nog geen locatiediensten gebruiken
ru: Приложению ещё не разрешено использовать службы определения местоположения
sv: Appen får inte använda platstjänster än
tr: Uygulamanın henüz konum hizmetlerini kullanmasına izin verilmiyor

source: App use of location services is restricted
da: Apps brug af lokationstjenester er begrænset
de: Die App darf Ortungsdienste nur eingeschränkt nutzen
gl: O uso dos servizos de localización por parte das aplicación está restrinxido
nl: App-gebruik van locatieservices is beperkt
ru: Использование служб определения местоположения приложением ограничено
sv: Användning av platstjänster i appen är begränsad
tr: Konum hizmetlerinin uygulama kullanımı kısıtlanmıştır

source: App use of location services is unclear
da: Apps brug af lokationstjenester er usikker
de: Die Berechtigung zur Nutzung von Ortnungsdiensten ist unklar
gl: O uso dos servizos de localización por parte das aplicacións non está claro
nl: App-gebruik van locatiediensten is onduidelijk
ru: Использование служб определения местоположения приложением неясно
sv: Användning av platstjänster i appen är oklar
tr: Konum hizmetlerinin uygulama kullanımı net değil

source: Beacon QR successfully processed
da: Beacon QR succesfuldt indlæst
de: Beacon QR erfolgreich verarbeitet
gl: O QR de balizamento foi procesado correctamente
nl: Beacon QR succesvol verwerkt
ru: QR-код маяка успешно обработан
sv: Beacon-QR bearbetad
tr: İşaretçi QR başarıyla işlendi

source: Cancel
da: Fortryd
de: Abbrechen
gl: Cancelar
nl: Annuleer
ru: Отмена
sv: Avbryt
tr: İptal etmek

source: Card
da: Kort
de: Visitenkarte
gl: Tarxeta
ru: Карта
sv: Kort
tr: kart

source: charging
de: ladend
ru: заряжается

source: Clipboard
da: Udklipsholder
de: Zwischenablage
gl: Portapapeis
nl: Klembord
ru: Буф обмена
sv: Urklipp
tr: Pano

source: closed
da: lukket
de: beendet
gl: pechado
nl: gesloten
ru: закрыто
sv: stängd
tr: kapalı

source: closing
da: lukker
de: wird beendet
gl: pechando
nl: sluitend
ru: закрывается
sv: stängning
tr: kapanış

source: connected
da: forbundet
de: verbunden
gl: conectado
nl: verbonden
ru: соединено
sv: ansluten
tr: bağlı

source: connecting
da: forbinder
de: verbinden...
gl: conectando
nl: verbinden
ru: соединение
sv: ansluter
tr: Bağlanıyor

source: Connection change
gl: Cambio de conexión
ru: Подключение изменено

source: Continue
da: Fortsæt
de: Weiter
gl: Continuar
nl: Doorgaan
ru: Продолжить
sv: Fortsätt
tr: Devam et

source: Copied
de: Kopiert
gl: Copiado
ru: Скопировано
sv: Kopierad
tr: Kopyalandı

source: created at center of map
da: oprettet i midten af kortet
de: im Kartenmittelpunkt erstellt
gl: creado no centro do mapa
nl: gemaakt in het midden van de kaart
ru: создано в центре карты
sv: skapas mitt på kartan
tr: haritanın merkezinde oluşturuldu

source: Do you want the map to allow interaction? If you choose yes, the map provider may analyze your tile requests
da: Vil du tillade interaktion på kortet? Hvis du vælger ja, kan kortudbyderen muligvis analysere dine anmodninger
de: Möchten Sie die Karte interaktiv nutzen? Wenn Sie sich für Ja entscheiden kann der Dienstleister Ihre Anfragen analysieren.
gl: Quere que o mapa permita a interacción? Se escolle si, o provedor de mapas pode analizar as súas solicitudes de teselas
nl: Wil je dat de kaart interactie mogelijk maakt? Als u ja kiest, kan de kaartaanbieder uw tegelverzoeken analyseren
ru: Хотите разрешить взаимодействие с картой? Если вы выберете «Да», поставщик карт может анализировать ваши запросы к тайлам
sv: Tillåter du interaktioner med kartan? Om du svarar ja, kan karttjänsten analysera förfrågningar
tr: Haritanın etkileşime izin vermesini istiyor musunuz? Evet'i seçerseniz, harita sağlayıcı döşeme isteklerinizi analiz edebilir

source: Do you want to resolve adresses? If you choose yes, the geocoding provider may analyze your requests
da: Vil du bestemme adresser? Hvis du vælger ja, kan geokoderen muligvis analysere dine anmodninger
de: Möchten Sie Adressen auflösen? Wenn Sie sich für Ja entscheiden kann der Dienstleister Ihre Anfragen analysieren.
gl: Quere resolver enderezos? Se escolle si, o provedor de xeocodificación pode analizar as súas solicitudes
nl: Wilt u adressen oplossen? Als u ja kiest, kan de geocoderingsprovider uw verzoeken analyseren
ru: Хотите выполнять разрешение адресов? Если вы выберете «Да», поставщик геокодирования может анализировать ваши запросы
sv: Vill du adressuplösa? Om du svarar ja, kan geocoding-tjänsten analysera dina förfrågningar
tr: Adresleri çözmek istiyor musunuz? Evet'i seçerseniz, coğrafi kodlama sağlayıcısı isteklerinizi analiz edebilir

source: due to rate limit or off-line
da: grundet hastighedsbegrænsning eller offline
de: wegen Limitüberschreitung oder weil Off-Line
gl: por mor do límite de taxa ou sen conexión
nl: vanwege tarieflimiet of offline
ru: из-за превышения лимита или офлайна
sv: på grund av rate-limit eller offline
tr: hız sınırı veya çevrimdışı olması nedeniyle

source: Entering
da: Bevæger sig ind i
de: Betritt
gl: Introducir
nl: Betreden
ru: Вход в
sv: Inträder
tr: Giriş

source: enters
da: bevæger sig ind i
de: betritt
gl: entra
nl: komt binnen
ru: входит
sv: inträder
tr: girer

source: error
da: fejl
de: Fehler
gl: erro
nl: fout
ru: ошибка
sv: fel
tr: hata

source: Error processing file
da: Fejl under indslæsning af fil
de: Fehler beim verarbeiten der Datei
gl: Produciuse un erro ao procesar o ficheiro
nl: Fout bij het verwerken van bestand
ru: Ошибка при обработке файл
sv: Fel vid bearbetning av fil
tr: Dosya işlenirken hata oluştu

source: Export
da: Eksportér
gl: Exportar
nl: Exporteren
ru: Экспорт
sv: Exportera
tr: İhracat

source: Fetching tour list from backend
da: Henter tur-liste fra serveren
de: Tourenliste Anfrage läuft
gl: Obtendo a lista de percorridos da infraestrutura
ru: Получение списка туров с сервера
sv: Hämtar reselista från backend

source: File
da: Fil
de: Datei
gl: Ficheiro
nl: Bestand
ru: Файл
sv: Fil
tr: Dosya

source: file open error
da: fejl ved åbning af fil
de: Fehler beim Öffnen der Datei
gl: produciuse un erro de apertura do ficheiro
nl: fout openen bestand
ru: ошибка открытия файла
sv: filöppningsfel
tr: dosya açma hatası

source: Friend
da: Ven
de: Freund
gl: Amigo
nl: Vriend
ru: Друг
sv: Vän
tr: Arkadaş

source: full
de: voll
ru: заряжена

source: has been denied by user. If you allow OwnTracks to access your contacts, you can link your devices to contacts. OwnTracks will then display the contact name and image instead of the device Id. No information of your address book will be uploaded to any server. Go to Settings/Privacy/Contacts to change
da: er blevet nægtet af bruger. Hvis du tillader at OwnTracks tilgår dine kontakter, kan du linke dine enheder til kontakter. Derefter vil OwnTracks vise kontaktnavn og -billede i stedet for device id. Ingen information fra din addressebog vil blive sendt til servere. Gå til Indstillinger/Privatlivs/Kontakter for at ændre
de: wurde verweigert. Wenn Sie OwnTracks Zugriff auf Ihr Adressbuch geben, können Sie Geräte Kontakten zuordnen. OwnTracks zeigt dann an Stelle der Gerätekennung den Namen und das Bild des Kontaktes an. Keinerlei Informationen aus Ihrem Adressbuch werden auf irgendeinen Server übertragen. Ändern können Sie unter Einstellungen/Datenschutz/Contacts to change
gl: foi denegado polo usuario. Se permite que OwnTracks acceda aos seus contactos, pode vincular os seus dispositivos aos contactos. OwnTracks amosará entón o nome e a imaxe do contacto no canto do ID do dispositivo. Non se enviará ningunha información do seu caderno de enderezos a ningún servidor. Vaia a Configuración/Privacidade/Contactos para cambialo
nl: is geweigerd door de gebruiker. Als u OwnTracks toegang geeft tot uw contacten, kunt u uw apparaten aan contacten koppelen. OwnTracks geeft dan de naam en afbeelding van de contactpersoon weer in plaats van de apparaat-ID. Er wordt geen informatie uit uw adresboek ge√ºpload naar een server. Ga naar Instellingen / Privacy / Contacten om te wijzigen
ru: было отклонено пользователем. Если вы разрешите OwnTracks доступ к вашим контактам, вы сможете связать свои устройства с контактами. Тогда OwnTracks будет отображать имя и изображение контакта вместо идентификатора устройства. Информация из вашей адресной книги не будет загружена ни на какой сервер. Перейдите в Настройки/Конфиденциальность/Контакты, чтобы изменить
sv: har nekats av användaren. Om du tillåter OwnTracks att komma åt dina kontakter kan du länka dina enheter till kontakter. OwnTracks visar sedan kontaktnamnet och bilden istället för enhets-ID. Ingen information om din adressbok laddas upp till någon server. Gå till Inställningar / Sekretess / Kontakter för att ändra
tr: kullanıcı tarafından reddedildi. OwnTracks'in kişilerinize erişmesine izin verirseniz, cihazlarınızı kişilere bağlayabilirsiniz. OwnTracks, cihaz kimliği yerine kişi adını ve resmini gösterecektir. Adres defterinize ait hiçbir bilgi herhangi bir sunucuya yüklenmeyecektir. Değiştirmek için Ayarlar / Gizlilik / Kişiler'e gidin

source: has been restricted, possibly due to restrictions such as parental controls.
da: er blevet begrænset, mulgivis på grund af begrænsninger som forældrekontrol.
de: wurde eingeschränkt, wahrscheinlich wegen elterlicher Kontrolle.
gl: foi restrinxido, posiblemente por mor de restricións como os controis paternos.
nl: is beperkt, mogelijk vanwege beperkingen zoals ouderlijk toezicht.
ru: было ограничено, возможно, из-за таких ограничений, как родительский контроль.
sv: har begränsats, möjligen på grund av begränsningar såsom föräldrakontroll.
tr: muhtemelen ebeveyn denetimleri gibi kısıtlamalar nedeniyle kısıtlanmıştır.

source: idle
da: ledig
de: Leerlauf
gl: inactivo
nl: inactief
ru: неактивный
sv: inaktiv
tr: Boşta

source: Inaccurate or old location information
da: Upræcis eller forældet positionsdata
de: Ungenaue oder veraltete Positionsangabe
gl: Información de localización inexacta ou antiga
nl: Onnauwkeurige of oude locatiegegevens
ru: Неточная или устаревшая информация о местоположении
sv: Felaktig eller gammal platsinformation
tr: Yanlış veya eski konum bilgileri

source: incorrect file or passphrase
da: forkert fil eller passphrase
de: Falsche Datei oder geheimer Schlüssel
gl: ficheiro ou frase de paso incorrectos
nl: onjuist bestand of wachtwoordzin
ru: неверный файл или парольная фраза
sv: felaktig fil eller lösenfras
tr: yanlış dosya veya parola

source: Inline Configuration incorrect
da: Inline Konfiguration ugyldig
de: Inline Configuration ist fehlerhaft
gl: Configuración en liña incorrecta
nl: Inline configuratie onjuist
ru: Неправильная встроенная конфигурация
sv: Felaktig inline-konfiguration
tr: Satır İçi Yapılandırma yanlış

source: Inline Configuration incorrectly encoded
da: Inline Konfiguration ugyldigt kodet
de: Inline Configuration falsch codiert
gl: Configuración en liña codificada incorrectamente
nl: Inline-configuratie onjuist gecodeerd
ru: Встроенная конфигурация закодирована неправильно
sv: Syntaxfel i inline-konfiguration
tr: Satır İçi Yapılandırma yanlış kodlanmış

source: Inline Configuration missing parameters
da: Inline Konfiguration mangler parametre
de: Inline Configuration hat fehlende Parameter
gl: Faltan parámetros de configuración en liña
nl: Inline configuratie ontbrekende parameters
ru: Во встроенной конфигурации отсутствуют параметры
sv: Inline-konfiguration saknar parametrar
tr: Satır İçi Yapılandırma eksik parametreleri

source: Inline Configuration successfully processed
da: Inline Konfiguration succesfuldt indlæst
de: Inline Configuration erfolgreich verarbeitet
gl: A configuración en liña procesouse correctamente
nl: Inline-configuratie is succesvol verwerkt
ru: Встроенная конфигурация успешно обработана
sv: Inline-konfiguration har bearbetats
tr: Satır İçi Yapılandırma başarıyla işlendi

source: leaves
da: forlader
de: verlässt
gl: sae
nl: bladeren
ru: покидает
sv: lämnar
tr: yapraklar

source: Leaving
da: Forlader
de: Verlässt
gl: Saíndo
nl: Vertrekken
ru: Покидает
sv: Lämnar
tr: Ayrılma

source: Location
da: Position
de: Position
gl: Localización
nl: Locatie
ru: Локация
sv: Plats
tr: yer

source: Location copied to clipboard
da: Position kopieret til udklipsholder
de: Position wurde in die Zwischenablage kopiert
gl: A localización foi copiada no portapapeis
nl: Locatie gekopieerd naar klembord
ru: Позиция скопировано в буфер обмена
sv: Platsen kopierades till urklipp
tr: Konum panoya kopyalandı

source: locked
da: låst
de: gesperrt
gl: bloqueado
nl: op slot
ru: блок
sv: låst
tr: kilitli

source: Manual
da: Manuel
de: Manuell
nl: Handmatig
ru: Руч
sv: Manuell
tr: Manuel

source: Map Interaction
da: Kortinteraktion
de: Karten Interaktion
gl: Interacción con mapas
nl: Kaart interactie
ru: Взаимодействие с картой
sv: Kartinteraktion
tr: Harita Etkileşimi

source: Move
da: Bevægelse
de: Bewegung
gl: Mover
nl: Actie
ru: Движ
sv: Flytta
tr: Hareket

source: No
da: Nej
de: Nein
gl: Non
nl: Nee
ru: Нет
sv: Nej
tr: Numara

source: no content available
da: intet indhold tilgængeligt
de: kein Inhalt verfügbar
gl: non hai ningún contido dispoñible
nl: geen inhoud beschikbaar
ru: нет доступного содержимого
sv: inget innehåll tillgängligt
tr: içerik yok

source: No location available
da: Ingen placering tilgængelig
de: Position nicht verfügbar
gl: Non hai ningunha localización dispoñíbel
nl: Geen locatie beschikbaar
ru: Местоположение недоступно
sv: Ingen plats tillgänglig
tr: Konum yok

source: No location recorded
da: Ingen placering gemt
de: Keine Position verfügbar
gl: Non hai ningunha localización gravada
nl: Geen locatie geregistreerd
ru: Нет сохраненных локаций
sv: Ingen plats har registrerats
tr: Konum kaydedilmedi

source: No or empty tour list received from backend
da: Ingen eller tom liste modtaget fra serveren
de: Tourenliste nicht vorhanden oder leer
gl: Non se recibiu ningunha lista de percorridos ou a infraestrutura está baleira
ru: Сервер не вернул список туров
sv: Mottog ingen eller tom reslista

source: No pressure available
de: Kein Druck vorhanden
gl: A presión non está dispoñíbel
ru: Давление недоступно

source: no url specified
da: ingen URL specificeret
de: keine URL angegeben
gl: non se especificou ningún URL
nl: geen url opgegeven
ru: не указан URL
sv: ingen URL specificerad
tr: URL belirtilmedi

source: Notification
da: Notifikation
de: Benachrichtigung
gl: Notificación
nl: Notificatie
ru: Уведомление
sv: Notifiering
tr: Bildirim

source: opening URL
da: åbner URL
de: URL wird geöffnet
gl: URL de apertura
nl: openings-URL
ru: URL открывается
sv: öppnar URL
tr: açılış URL'si

source: Please be aware your stored waypoints and locations will be deleted on this device for privacy reasons. Please backup before.
da: Vær venligst opmærksom på at dine gemte rutepunkter og positioner will blive slettet på denne enhed for dit privatlivs skyld. Lav en backup først.
de: Bitte beachten Sie, dass gespeicherte Regionen und Positionen auf diesem Gerät gelöscht werden. Bitte sichern Sie diese vorher.
gl: Teña en conta que os seus puntos de paso e localizacións almacenados eliminaranse deste dispositivo por motivos de privacidade. Faga unha copia de seguranza antes.
nl: Houd er rekening mee dat uw opgeslagen waypoints en locaties om privacyredenen op dit apparaat worden verwijderd. Maak alstublieft eerst een back-up.
ru: Обратите внимание: сохранённые путевые точки и местоположения будут удалены с этого устройства по соображениям конфиденциальности. Пожалуйста, сделайте резервную копию заранее.
sv: Notera att dina lagrade vägpunkter och platser kommer att raderas på den här enheten av sekretesskäl. Vänligen säkerhetskopiera innan.
tr: Lütfen saklanan yol noktalarınızın ve konumlarınızın gizlilik nedeniyle bu cihazda silineceğini unutmayın. Lütfen daha önce yedekleyin.

source: Please keep OwnTracks running to ensure the desired functionality
ru: Пожалуйста, не закрывайте OwnTracks, чтобы обеспечить необходимую функциональность.

source: Protocol invalid
da: Protokol ugyldig
de: Ungültiges Protokoll
gl: Protocolo non válido
nl: Protocol ongeldig
ru: Недопустимый протокол
sv: Protokollet ogiltigt
tr: Protokol geçersiz

source: Protocol may be 3 for MQTT V3.1 or 4 for MQTT V3.1.1 or 5 for MQTT V5
da: Protkoll kan være 3 for MQTT V3.1 eller 4 for MQTT V3.1.1 eller 5 for MQTT V5
de: Protokoll kann sein: 3 für MQTT V3.1 oder 4 für MQTT V3.1.1 oder 5 für MQTT V5
gl: O protocolo pode ser 3 para MQTT V3.1 ou 4 para MQTT V3.1.1 ou 5 para MQTT V5
nl: Protocol kan 3 zijn voor MQTT V3.1 of 4 voor MQTT V3.1.1 of 5 voor MQTT V5
ru: Протокол может быть 3 для MQTT V3.1 или 4 для MQTT V3.1.1 или 5 для MQTT V5
sv: Protokoll kan vara 3 för MQTT V3.1 eller 4 för MQTT V3.1.1 eller 5 för MQTT V5
tr: Protokol MQTT V3.1 için 3 veya MQTT V3.1.1 için 4 veya MQTT V5 için 5 olabilir

source: publish queued on user request
da: offentliggørelse sat i gang efter brugeranmodning
de: Veröffentlichung auf Nutzerwunsch vorbereitet
gl: publicar en cola a petición do usuario
nl: publiceren in wachtrij op verzoek van de gebruiker
ru: публикация поставлена в очередь по запросу пользователя
sv: publicering köad på användarens begäran
tr: kullanıcı isteği üzerine sıraya alınmış yayınla

source: Quiet
da: Stille
de: Still
gl: Silencioso
nl: Rustig
ru: Выкл
sv: Tyst
tr: Sessiz

source: Region
gl: Zona
nl: Regio
ru: Регион
sv: Område
tr: Bölge

source: Remove
de: Entfernen
gl: Retirar
ru: Удалить
sv: Ta bort
tr: Kaldır

source: Requesting tour
da: Anmoder tur
de: Tour angefragt
gl: Solicitando percorridos
ru: Запрашиваем тур
sv: Hämtar resa

source: Requesting tour list
da: Anmoder liste over ture
de: Tourenliste angefragt
gl: Solicitando a lista de percorridos
ru: Запрашиваем список туров
sv: Hämtar reslista

source: resolving...
da: bestemmer...
de: Adressauflösung...
gl: resolvendo…
nl: opzoeken...
ru: определение...
sv: namnupplöser ...
tr: çözülüyor ...

source: Response
da: Respons
de: Antwort
gl: Resposta
nl: Antwoord
ru: Ответ
sv: Svar
tr: Tepki

source: Reverse Geocoding Address Resolution
da: Omvent Geokoder Adressebestemmelse
de: Umgekehrte Adressauflösung
gl: Resolución de enderezos de xeocodificación inversa
nl: Resolutie van omgekeerde geocodering:
ru: Обратное геокодирование для определения адреса
sv: Omvänd adressupplösning
tr: Ters Geocoding Adres Çözünürlüğü

source: Sat
ru: Спут
tr: Oturdu

source: Send
de: Senden
gl: Enviar
ru: Отправить
sv: Skicka
tr: Gönder

source: Send location now
da: Send position nu
de: Sende Position sofort
gl: Enviar a localización agora
nl: Verstuur nu locatie
ru: Отправить локацию
sv: Skicka plats nu
tr: Şimdi konumu gönder

source: set and sent to backend
da: vælg og send til serveren
de: gesetzt und gesendet
gl: definida e enviada á infraestrutura
ru: установлено и отправлено на сервер
sv: inställt och skickat till backend
tr: ayarlandı ve arka uca gönderildi

source: Set POI
de: Sehenswürdigkeit benennen
gl: Definir POI
ru: Установить POI
sv: Sätt POI

source: Set POI with image
de: Sehenswürdigkeit mit Bild
ru: Установить POI с изображением

source: Set tag
de: Markierung setzen
gl: Definir etiqueta
ru: Установить тег
sv: Sätt etikett
tr: Etiketi ayarla

source: Set Tag
de: Markierung setzen
gl: Definir etiqueta
ru: Установить тег
sv: Sätt etikett
tr: Etiketi Ayarla

source: Settings
da: Indstillinger
de: Einstellungen
gl: Axustes
nl: Instellingen
ru: Настройки
sv: inställningar
tr: Ayarlar

source: Setup
da: Opsætning
gl: Configuración
nl: Instellingen
ru: Настройка
tr: Kurulum

source: Setup your own OwnTracks server for full privacy protection. More Info on https://owntracks.org/booklet
da: Opsæt din egen OwnTracks server for fuld privatlivsbeskyttelse. Mere Info på https://owntracks.org/booklet
de: Konfigurieren Sie Ihren OwnTracks Server für vollständigen Datenschutz. Mehr Information hier: https://owntracks.org/booklet
gl: Configure o seu propio servidor OwnTracks para unha protección total da privacidade. Máis información en https://owntracks.org/booklet
nl: Stel uw eigen OwnTracks-server in voor volledige privacybescherming. Meer informatie op https://owntracks.org/booklet
ru: Настройте собственный сервер OwnTracks для полной защиты приватности. Подробнее: https://owntracks.org/booklet
sv: Kör din egen OwnTracks-server för fullständigt integritetsskydd. Mer info under https://owntracks.org/booklet
tr: Tam gizlilik koruması için kendi OwnTracks sunucunuzu kurun. Https://owntracks.org/booklet hakkında daha fazla bilgi

source: Significant
da: Betydelig
de: Wesentlich
gl: Significante
ru: сущ
sv: Signifikant
tr: Önemli

source: Similar to MQTT mode, except data transmission uses HTTP, not MQTT.
da: Ligner MQTT-tilstanden, bortset fra at data overføres med HTTP, ikke MQTT.
de: Ähnlich wie MQTT Modus, aber die Datenübertragung nutzt HTTP, nicht MQTT.
gl: Semellante ao modo MQTT, agás que a transmisión de datos usa HTTP, non MQTT.
nl: Vergelijkbaar met de MQTT-modus, behalve dat gegevensoverdracht HTTP gebruikt, niet MQTT.
ru: Похоже на режим MQTT, за исключением того, что передача данных осуществляется по HTTP, а не через MQTT.
sv: Liknar MQTT-läge, förutom att dataöverföring använder HTTP, inte MQTT.
tr: Veri iletiminin MQTT'yi değil HTTP kullanması dışında MQTT moduna benzer.

source: Std
gl: Estándar
ru: СТД

source: successfully processed
da: succesfuldt indlæst
de: erfolgreich verarbeitet
gl: procesado correctamente
nl: succesvol verwerkt
ru: успешно обработано
sv: framgångsrikt bearbetad
tr: başarıyla işlendi

source: Switch to Manual Monitoring Mode
de: Monitoring auf Manuell ändern
gl: Cambiar ao modo de monitorización manual
ru: Переключиться в режим ручного мониторинга
sv: Byt till manuellt övervakningsläge
