Repository: owntracks/ios
Catalog: OwnTracks/OwnTracks/*.lproj/Localizable.strings
Languages: da, de, gl, nl, ru, sv, tr

source: Switch to Move Monitoring Mode
de: Monitoring auf Bewegung ändern
gl: Cambiar ao modo de monitorización de cambios por movemento
ru: Переключиться в режим мониторинга перемещений
sv: Byt till rörelseövervakningsläge

source: Switch to Quiet Monitoring Mode
de: Monitoring auf Still ändern
gl: Cambiar ao modo de monitorización silencioso
ru: Переключиться в тихий режим мониторинга
sv: Byt till tyst övervakningsläge

source: Switch to Significant Changes Monitoring Mode
de: Monitoring auf Wesentlich ändern
gl: Cambiar ao modo de monitorización de cambios significativos
ru: Переключиться в режим мониторинга значительных изменений
sv: Byt till signifikant övervakningsläge

source: Table is empty
da: Tabel er tom
de: Tabelle ist leer
gl: A táboa está baleira
nl: Tabel is leeg
ru: Нет данных
sv: Tabellen är tom
tr: Masa boş

source: TLS Client Certificate
da: TLS Klientcertifikat
gl: Certificado TLS do cliente
nl: TLS-clientcertificaat
ru: Сертификат клиента TLS
sv: TLS-klientcertifikat
tr: TLS İstemci Sertifikası

source: To publish your location userID and deviceID must be set
da: For at offentliggøre din position skal UserID og DeviceID være defineret
de: Ihre userID und deviceID müssen gesetzt sein um Ihre Position zu senden
gl: Para publicar a súa localización, debe definir o ID de usuario e o ID do dispositivo
nl: Om uw locatie te publiceren, moeten gebruikers-ID en apparaat-ID zijn ingesteld
ru: Для отправки местоположения необходимо задать userID и deviceID
sv: Användar-ID och enhets-ID måste vara inställda för att publicera din plats
tr: Konumunuzu yayınlamak için kullanıcı kimliği ve cihaz kimliği ayarlanmalıdır

source: Topic copied to clipboard
da: Emne kopieret til udklipsholder
de: Topic wurde in die Zwischenablage kopiert
gl: O tema foi copiado no portapapeis
nl: Onderwerp gekopieerd naar klembord
ru: Топик скопирован в буфер обмена
sv: Ämne kopierat från urklipp
tr: Konu panoya kopyalandı

source: Tour created
da: Tur oprettet
de: Tour angelegt
gl: Creouse o percorrido
ru: Тур создан
sv: Resa skapad
tr: Tur oluşturuldu

source: Tour deleted
da: Tur slettet
de: Tour gelöscht
gl: O percorrido foi eliminado
ru: Тур удален
sv: Resa borttagen
tr: Tur silindi

source: Tour list received
da: Tur-liste modtaget
de: Tourenliste empfangen
gl: Recibiuse a lista de percorridos
ru: список туров получен
sv: Reslista mottagen

source: Tour list request timed out
da: Tur-liste-anmodning tog for lang tid
de: Tourenliste Anfrage ohne Antwort
gl: Esgotouse o tempo de espera da solicitude da lista de percorridos
ru: запрос списка туров превысил время ожидания
sv: Reslisteförfrågan nådde timeout

source: Tour request timed out
da: Tur-anmodning tog for lang tid
de: Tour Anfrage ohne Antwort
gl: Esgotouse o tempo de espera da solicitude de percorridos
ru: запрос тура превысил время ожидания
sv: Reseförfrågan nådde timeout

source: Tours
da: Ture
de: Touren
gl: Percorridos
ru: Туры
sv: Resor
tr: Turlar

source: Tours Status
da: Ture-Status
de: Status Touren
gl: Estado dos percorridos
ru: Статус тура
sv: Resestatus
tr: Tur Durumu

source: TrackerID invalid
da: TrackerID ugyldigt
de: TrackerID ungültig
gl: ID do trazador non é válido
nl: TrackerID ongeldig
ru: Недопустимый trackerId
sv: TrackerID ogiltigt
tr: TrackerID geçersiz

source: TrackerID may be empty or up to 2 characters long
da: TrackerID kan være tomt eller op til to tegn langt
de: TrackerID kann leer oder bis zu 2 Zeichen lang sein
gl: O ID do trazador pode estar baleiro ou ter ata 2 caracteres
nl: TrackerID mag leeg zijn of mag maximaal 2 tekens lang zijn
ru: TrackerID может быть пустым или содержать до 2 символов
sv: TrackerID kan vara tomt eller upp till två tecken långt
tr: TrackerID boş olabilir veya en fazla 2 karakter uzunluğunda olabilir

source: TrackerID may contain alphanumeric characters only
da: TrackerID kan kun indeholde alfanumeriske tegn
de: TrackerID darf nur Buchstaben oder Ziffern enthalten
gl: O ID do trazador pode conter só caracteres alfanuméricos
nl: TrackerID mag alleen alfanumerieke tekens bevatten
ru: В TrackerID допустимы только латинские буквы и цифры
sv: TrackerID får endast innehålla alfanumeriska tecken
tr: TrackerID yalnızca alfasayısal karakterler içerebilir

source: unknown
de: unbekannt
ru: неизвестен

source: unknown scheme in url
da: ukendt skema i url
de: unbekanntes Schema in URL
gl: esquema descoñecido no URL
nl: onbekend schema in url
ru: неизвестная схема в URL
sv: okänt schema i url
tr: url'de bilinmeyen şema

source: unknown state
da: ukendt tilstand
de: unbekannter Status
gl: estado descoñecido
nl: onbekende staat
ru: неизвестное состояние
sv: okänt tillstånd
tr: bilinmeyen durum

source: unknown url path
da: ukendt url-sti
de: unbekannter URL Pfad
gl: ruta URL descoñecida
nl: onbekend url-pad
ru: неизвестный путь запроса
sv: okänd URL
tr: bilinmeyen url yolu

source: unplugged
de: nicht ladend
ru: Не подключено к сети

source: URL copied to Clipboard
da: URL kopieret til udklipsholder
de: URL in die Zwischenablage kopiert
gl: URL copiado no portapapeis
nl: URL gekopieerd naar klembord
ru: URL скопирован в буфер обмена
sv: URL kopierad till urklipp
tr: URL Panoya kopyalandı

source: webView didFailLoadWithError
gl: webView falladoAoCargarConErro
ru: Не удалось загрузить страницу

source: When switching between modes, all OwnTracks data will be deleted for privacy reasons.
da: Når der skiftes mellem tilstande, slettes alt OwnTracks data for privatliv.
de: Wenn der Modus gewechselt wird löscht OwnTracks alle bisher gespeicherten Daten aus Datenschutzgründen.
gl: Ao cambiar entre modos, todos os datos de OwnTracks eliminaranse por motivos de privacidade.
nl: Bij het wisselen tussen modi worden alle OwnTracks-gegevens om privacyredenen verwijderd.
ru: При переключении между режимами все данные OwnTracks будут удалены по соображениям конфиденциальности.
sv: Av sekretesskäl raderas all OwnTracks-data när du växlar mellan lägen.
tr: Modlar arasında geçiş yaparken, gizlilik nedeniyle tüm OwnTracks verileri silinecektir.

source: Yes
de: Ja
gl: Si
nl: Ja
ru: Да
sv: Ja
tr: Evet

source: You cannot use background fetch
da: Du kan ikke bruge baggrundsfetch
de: Sie können keinen Background Fetch nutzen
gl: Vde. non pode usar a recuperación en segundo plano
nl: U kunt niet op de achtergrond ophalen
ru: Фоновая загрузка недоступна
sv: Du kan inte använda bakgrundshämtning
tr: Arka planda getirmeyi kullanamazsınız

source: You disabled background fetch
da: Du slog baggrundsfetch fra
de: Sie haben Background Fetch ausgeschaltet
gl: Vde. desactivou a recuperación en segundo plano
ru: Вы отключили фоновую загрузку
sv: Du har stängt av bakgrundsuppdatering

source: You need to setup your own OwnTracks server and edit your configuration for full privacy protection. Detailed info on https://owntracks.org/booklet
da: Du skal opsætte din egen OwnTracks server og redigere din konfiguration for fuld privatlivsbeskyttelse. Detaljeret info på https://owntracks.org/booklet
de: Konfigurieren Sie Ihren OwnTracks Server für vollständigen Datenschutz. Mehr Information hier: https://owntracks.org/booklet
gl: Debe configurar o seu propio servidor OwnTracks e editar a súa configuración para unha protección total da privacidade. Dispón de información detallada en https://owntracks.org/booklet
nl: U moet uw eigen OwnTracks-server instellen en uw configuratie bewerken voor volledige privacybescherming. Gedetailleerde informatie op https://owntracks.org/booklet
ru: Вам нужно настроить собственный сервер OwnTracks и изменить конфигурацию для полной защиты приватности. Подробная информация: https://owntracks.org/booklet
sv: För fullständigt integritetsskydd måste du konfigurera din egen OwnTracks-server och redigera konfigurationen. Detaljerad information på https://owntracks.org/booklet
tr: Tam gizlilik koruması için kendi OwnTracks sunucunuzu kurmanız ve yapılandırmanızı düzenlemeniz gerekir. Https://owntracks.org/booklet hakkında ayrıntılı bilgi

source: Fly
de: Luft
gl: Voo
nl: Vlieg
tr: Uçmak

source: Hyb
gl: Híb.

source: HybFly
de: HybLuft
gl: Híb.Voo
nl: HybVlieg

source: Mute
de: Einfach
gl: Silenciar
nl: Stil
sv: Stum
tr: Sessiz
